[
  {
    "id": 1,
    "title": "Pemilu Serentak 2026 Diumumkan Aman dan Transparan",
    "summary": "Komisi Pemilihan Umum menyatakan bahwa pelaksanaan Pemilu Serentak 2026 berjalan dengan aman dan transparan sesuai standar internasional.",
    "date": "4 Januari 2026",
    "category": "Politik",
    "imageUrl": "https://asset-2.tstatic.net/trends/foto/bank/images/Ilustrasi-pelaksanaan-Pemilu-di-Indonesia.jpg",
    "content": "Pelaksanaan Pemilu Serentak 2026 di Indonesia dinyatakan berjalan dengan aman dan transparan. Komisi Pemilihan Umum (KPU) menyatakan bahwa seluruh tahapan pemilu telah dilaksanakan sesuai dengan standar internasional. Partisipasi masyarakat dalam pemilu juga mencapai angka yang tinggi, menunjukkan tingginya kesadaran demokrasi masyarakat Indonesia.\n\nBeberapa lembaga pemantau internasional turut hadir sebagai observer dan memberikan apresiasi terhadap pelaksanaan pemilu yang kondusif dan bebas dari kecurangan.\n\nPresiden Joko Widodo dalam pidato terbarunya menyampaikan rasa syukur atas pelaksanaan pemilu yang damai dan menegaskan komitmen pemerintah untuk terus memperkuat sistem demokrasi di Indonesia."
  },
  {
    "id": 2,
    "title": "Indonesia Raih Penghargaan Internasional untuk Inovasi Teknologi",
    "summary": "Startup asal Indonesia berhasil meraih penghargaan dalam ajang teknologi internasional berkat inovasi dalam bidang kecerdasan buatan.",
    "date": "3 Januari 2026",
    "category": "Teknologi",
    "imageUrl": "https://tse1.mm.bing.net/th/id/OIP.5Cib3rpjwEaidyOaqXx-WAHaEK?rs=1&pid=ImgDetMain&o=7&rm=3",
    "content": "Sebuah startup teknologi asal Indonesia berhasil meraih penghargaan bergenggi dalam ajang teknologi internasional yang diselenggarakan di Singapura. Perusahaan ini mengembangkan solusi kecerdasan buatan yang dapat membantu proses diagnosis medis secara lebih cepat dan akurat.\n\nTim pengembang yang terdiri dari lima orang lulusan Institut Teknologi Bandung ini mengatakan bahwa inovasi mereka mampu mengurangi waktu diagnosis hingga 70% dibandingkan metode konvensional.\n\nDengan penghargaan ini, startup tersebut berencana untuk memperluas pasar ke kawasan Asia Tenggara dan bekerja sama dengan rumah sakit-rumah sakit ternama di kawasan."
  },
  {
    "id": 3,
    "title": "Pemerintah Luncurkan Program Baru untuk UMKM",
    "summary": "Program pendanaan dan pelatihan digital untuk UMKM di seluruh Indonesia resmi diluncurkan dengan target 1 juta pelaku usaha.",
    "date": "2 Januari 2026",
    "category": "Ekonomi",
    "imageUrl": "https://tse1.mm.bing.net/th/id/OIP.HeOTPZ3YSxExkQt65lTSrAHaE7?rs=1&pid=ImgDetMain&o=7&rm=3",
    "content": "Pemerintah hari ini secara resmi meluncurkan program pendanaan dan pelatihan digital bagi Usaha Mikro, Kecil, dan Menengah (UMKM) di seluruh Indonesia. Program ini menargetkan satu juta pelaku UMKM yang akan mendapatkan akses pendanaan hingga Rp 100 juta serta pelatihan digitalisasi usaha.\n\nMenteri Koperasi dan UKM menyatakan bahwa program ini merupakan bagian dari upaya percepatan pemulihan ekonomi pasca-pandemi.\n\n\"Kami berharap dengan dukungan pendanaan dan pelatihan digital, UMKM Indonesia mampu bersaing di pasar global dan menjadi motor penggerak ekonomi nasional,\" ujarnya dalam konferensi pers di Jakarta."
  },
  {
    "id": 4,
    "title": "Pemain Muda Indonesia Cetak Rekor Dunia di Kompetisi Internasional",
    "summary": "Atlet muda asal Indonesia berhasil memecahkan rekor dunia dalam kompetisi olahraga internasional yang diselenggarakan di Paris.",
    "date": "1 Januari 2026",
    "category": "Olahraga",
    "imageUrl": "https://tse2.mm.bing.net/th/id/OIP.cSW-XuzTkrn273FVnC2ezwHaE8?rs=1&pid=ImgDetMain&o=7&rm=3",
    "content": "Seorang atlet muda asal Indonesia berhasil mencetak rekor dunia dalam kompetisi olahraga internasional yang diselenggarakan di Paris. Atlet berusia 17 tahun ini mengalahkan rekor yang sebelumnya dipegang oleh atlet dari Jerman sejak 2019.\n\nPrestasi ini menjadi kebanggaan nasional dan membuktikan bahwa atlet muda Indonesia mampu bersaing di level dunia. Presiden menyampaikan apresiasi atas pencapaian ini dan berjanji akan memberikan dukungan yang lebih besar kepada pembinaan atlet muda.\n\nDengan prestasi ini, atlet muda tersebut berpeluang besar untuk mewakili Indonesia dalam ajang Olimpiade mendatang."
  },
  {
    "id": 5,
    "title": "Indonesia Siap Jadi Tuan Rumah Konferensi Iklim Dunia Mendatang",
    "summary": "Pemerintah Indonesia menyatakan kesiapan untuk menjadi tuan rumah konferensi iklim dunia tahun depan dengan komitmen kuat terhadap lingkungan.",
    "date": "31 Desember 2025",
    "category": "Lingkungan",
    "imageUrl": "https://tse1.mm.bing.net/th/id/OIP.d1jw8e6CFmSB-adYBLec_AHaE7?rs=1&pid=ImgDetMain&o=7&rm=3",
    "content": "Pemerintah Indonesia menyatakan kesiapan untuk menjadi tuan rumah konferensi iklim dunia tahun depan. Dalam pertemuan terbaru, Indonesia mendapat kepercayaan dari komunitas internasional untuk menyelenggarakan konferensi tersebut.\n\nKomitmen Indonesia terhadap isu perubahan iklim semakin kuat dengan berbagai program penurunan emisi karbon dan konservasi hutan. Indonesia juga menjadi contoh bagi negara-negara berkembang dalam upaya penanganan perubahan iklim.\n\nMenteri Lingkungan Hidup menyatakan bahwa konferensi ini akan menjadi momentum penting dalam diplomasi lingkungan Indonesia dan komitmen terhadap tujuan pembangunan berkelanjutan."
  },
  {
    "id": 6,
    "title": "Startup Kesehatan Indonesia Raih Pendanaan Seri B Terbesar di Asia Tenggara",
    "summary": "Perusahaan teknologi kesehatan lokal berhasil menghimpun pendanaan sebesar 50 juta dolar AS dalam putaran pendanaan Seri B.",
    "date": "30 Desember 2025",
    "category": "Bisnis",
    "imageUrl": "https://tse1.mm.bing.net/th/id/OIP.5Cib3rpjwEaidyOaqXx-WAHaEK?rs=1&pid=ImgDetMain&o=7&rm=3",
    "content": "Sebuah startup kesehatan asal Indonesia berhasil menghimpun pendanaan sebesar 50 juta dolar AS dalam putaran pendanaan Seri B. Ini merupakan pendanaan terbesar yang pernah diraih oleh perusahaan teknologi kesehatan di Asia Tenggara.\n\nPerusahaan ini menyediakan platform telemedicine dan layanan kesehatan digital yang telah melayani lebih dari 10 juta pengguna di seluruh Indonesia. Pendanaan ini akan digunakan untuk memperluas layanan ke seluruh wilayah Indonesia dan pengembangan teknologi.\n\nDengan pendanaan ini, perusahaan berencana untuk ekspansi ke pasar Asia Tenggara lainnya dalam waktu dua tahun ke depan."
  }
]